Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_vierailee_singaporessa.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät vierailee Singaporessa
sms: Sääʹmteʹǧǧ kõʹllai Singaporest

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio vierailee Singaporessa 3.-7. heinäkuuta 2017.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio kõʹllai Singaporest sueiʹnnmannu 3.-7. peeiʹv 2017.

source: Vierailuun osallistuvat myös Norjan ja Ruotsin Saamelaiskäräjien puheenjohtajat sekä virkamiehiä.
sms: Taar da Ruõcc Sääʹmtiiʹǧǧi saaǥǥjååʹđteei da veʹrǧǧoummu še vuässâʹtte seämma mätkka.

source: Saamelaiskäräjien puheenjohtajat tapaavat vierailun yhteydessä mm. Singaporen ulkoministeri Vivian Balakrishnanin and ministeri Sam Tanin.
sms: Sääʹmtiiʹǧǧi saaǥǥjååʹđteei kaaunâʹtte määʹtǩ õhttvuõđâst jeäʹrbi mieʹldd Singapore ålggminiʹstter Vivian Balakrishnanin da miniʹstter Sam Tanin.

source: Singaporen valtio on tarkkailijana Arktisessa neuvostossa ja ministeri Tan on vieraillut Norjan Saamelaiskäräjillä vuonna 2015 sekä oli vieraana Trondheimin juhlaviikolla helmikuussa 2017.
sms: Singapore riikk lij observaattorvuäzzlaž Aarktlaž rääʹđest da miniʹstter Tan lij kõʹllʼjam Taar Sääʹmteeʹǧǧest eeʹjj 2015 di leäi kueʹssen Trondheeiʹm juhllneäʹttlest täʹlvvmannust 2017.

source: Ohjelmassa on lisäksi luvassa tutustumista ja keskustelua turismista, perinnön suojelusta, maan hallinnasta, monikulttuurisuudesta sekä julkisesta hallinnosta.
sms: Prograammâst lij lââʹssen tobdstõõttmõš da mainstummuš turiism, äʹrbbvuõđ suõjjlummuž, määdd vaaldšummuž, määŋgkulttuurlažvuõđ di õõlmlaž vaaldšummuž pirr.

source: Lisätietoja matkasta antaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Lââʹssteâđaid määʹtǩ pirr oudd Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
